<p>Привет всем.
Следуйющий Kyiv.py пройдут 9-го июня в Киеве, в офисе компании Ciklum.</p>
<p>У нас уже есть два пожтвержденных доклада:</p>
<ul class="simple">
<li>Игорь Давыденко (oDesk) будет выступать с докладом на тему &quot;Я и Django: вчера, сегодня, завтра&quot;</li>
<li>Василий Дижак (Djangostars) раскажет про продвинутые патерны в роботе з Git.</li>
</ul>
<p>Если желаете расказать что-то интересное - контактируйте с мной gotsyk at gmail.com или в твитереили &#64;gotsyk чи &#64;uapycon.</p>
<p>⚠ Увага: Начинается Euro-2012. Если планируете ехать из другого города - подумайте про билеты заранее.</p>
